
/* Class = "NSWindow"; title = "Paste Special"; ObjectID = "5"; */
"5.title" = "Zalijepi posebno";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Paste Method"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Način lijepljenja";

/* Class = "NSButtonCell"; title = "Exchange media with existing object"; ObjectID = "10"; */
"10.title" = "Zamijeni medije s postojećim objektom";

/* Class = "NSButtonCell"; title = "Insert into time region"; ObjectID = "11"; */
"11.title" = "Umetni u vremensko područje";

/* Class = "NSButtonCell"; title = "Overwrite into time region"; ObjectID = "16"; */
"16.title" = "Presnimi u vremensko područje";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "U redu";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100015"; */
"100015.title" = "Odustani";

/* Class = "NSTextFieldCell"; title = "Paste Method:"; ObjectID = "100025"; */
"100025.title" = "Način lijepljenja:";
